<!DOCTYPE HTML>
<html>
<head>
    <?php require_once("header.php"); ?>
</head>
<body id="pageBody">

<?php require_once("main.php"); ?>

<div id="contentOuterSeparator"></div>

<div class="container">

    <div class="divPanel page-content">

        <div class="breadcrumbs">
                <a href="index.php">Главная</a> &nbsp;/&nbsp; <span>ADSL</span>
            </div> 

        <div class="row-fluid">
			
			<!--Edit Sidebar Content here-->
                <div class="span3">                    
                    
          <img src="images/adsl.jpg" class="img-polaroid" alt="">
          <img src="images/adsl2.png" class="img-polaroid" alt="">
		  
			               	
          </div>
				<!--/End Sidebar Content -->        				
					                 
            	<!--Edit Main Content Area here-->
                <div class="span9" id="divMain">

                    <h1>ADSL</h1>
					<hr>	
                    <p>ADSL (Asymmetric Digital Subscriber Line) — асимметричная цифровая абонентская линия) — модемная технология, превращающая стандартные телефонные аналоговые линии в линии высокоскоростного доступа.</p>
                    <p>Благодаря заложенной в ней асимметричности (до 8 Мбит/с в сторону абонента так называемый поток downstream и до 1 Мбит/с в сторону сети поток upstream) эта технология идеально подходит для подключения к Internet и применения в других системах ...</p>
                    <p>Главным преимуществом технологий xDSL является возможность значительно увеличить скорость передачи данных по медным парам телефонных проводов без модернизации абонентской телефонной линии. В результате абонент получает круглосуточный высокоскоростной доступ в сеть Интернет с сохранением обычной работы телефонной связи. xDSL — это семейство технологий, предназначенных для организации «цифровых абонентских линий» — DSL (Digital Subscriber Line), с использованием в качестве среды передачи медных пар существующих телефонных кабельных систем, обеспечивает высокоскоростное соединение (до 50 Мбит/с).</p>		
                    <p>Мы предлагаем наши услуги по ценам, которые значительно ниже представленных на рынке Таджикистана при высоком качестве.</p>
					<blockquote>
					<h3 class="text-success">Преимущество технологии ADSL:</h3>
					<small>Не занимает телефонную линию и позволяет одновременно разговаривать по телефону и работать в Интернет.</small>
					<small>Не нужно платить поминутную оплату ГТС.</small>
					<small>Не нужно дозваниваться на модемный пул - Вы постоянно в сети.</small>
					<small>Ежемесячная оплата без ограниченного доступа.</small>
					</blockquote>
					<h2>ADSL-Тарифы</h2>
					<h3>ТАРИФ «ВЫДЕЛЕННЫЙ КАНАЛ С УЧЕТОМ ТРАФИКА»</h3>
					<table class="table table-bordered" width="75%">
						<tr>
							<th width="15%">Скорость</td>
							<th width="15%">Оплаченный объем трафика прием/перед</th>
							<th width="15%">Ежемесячная оплата (сом)</th>
							<th width="20%">Превышение оплаченного лимита с 7:00 до 24:00</th>
							<th width="15%">Ночной трафик с 24 до 7 ч.</th>
						</tr>
						<tr>
							<td>2048 кбит/с</td>
							<td>5000 МБайт</td>
							<td>80 сом.</td>
							<td>0.025сом/1МБ</td>
							<td>бесплатно</td>
						</tr>
						<tr>
							<td>2048 кбит/с</td>
							<td>10000 МБайт</td>
							<td>100 сом.</td>
							<td>0.025сом/1МБ</td>
							<td>бесплатно</td>
						</tr>
						<tr>
							<td>2048 кбит/с</td>
							<td>20000 МБайт</td>
							<td>240 сом.</td>
							<td>0.025сом/1МБ</td>
							<td>бесплатно</td>
						</tr>
						<tr>
							<td>2048 кбит/с</td>
							<td>40000 МБайт</td>
							<td>450 сом.</td>
							<td>0.025сом/1МБ</td>
							<td>бесплатно</td>
						</tr>
					</table>
					<p>Для тарифа «Выделенный канал с учетом трафика» не тарифицируются трафик на местных провайдеров</p>
					 <h3>Тарифы без учёта трафика</h3>
					 <table class="table table-bordered" width="70%" border="4">
						<tr>
							<th width="20%">Тариф</td>
							<th width="30%">Скорость</th>
							<th width="20%">Ежемесячная оплата (сом)</th>
						</tr>
						<tr>
							<td>«СЕРФИНГ»</td>
							<td><b>до 384 кбит/с</b> <br> Скорость ночью  с 00:00  до 7:00 <br> до  4096 кбит/с</td>
							<td>160 сом.</td>
						</tr>
						<tr>
							<td>«МЕДИУМ»</td>
							<td><b>до 512 кбит/с</b> <br> Скорость ночью  с 00:00  до 7:00 <br> до  4096 кбит/с</td>
							<td>198 сом.</td>
						</tr>
						<tr>
							<td>«МАКСИМУМ»</td>
							<td><b>до 1024 кбит/с</b> <br> Скорость ночью  с 00:00  до 7:00 <br> до  4096 кбит/с</td>
							<td>320 сом.</td>
						</tr>
						<tr>
							<td>«EXTRA»</td>
							<td><b>до 2048 кбит/с</b> <br> Скорость ночью  с 00:00  до 7:00 <br> до  4096 кбит/с</td>
							<td>420 сом.</td>
						</tr>
						<tr>
							<td colspan="3" align="center">ещё...</td>
						</tr>
						<tr>
							<td colspan="2" align="center">Вызов тех. специалистов</td>
							<td>60 сомони.</td>
						</tr>
						<tr>
							<td colspan="2" align="center">Установка ОС Windows, Linux, Mac</td>
							<td>60 сомони.</td>
						</tr>
						<tr>
							<td colspan="2" align="center">Установка антивирусных либо других программ</td>
							<td>60 сомони.</td>
						</tr>
						<tr>
							<td colspan="2" align="center"> Подключение:</td>
							<td>85 сом.</td>
						</tr>
						<tr>
							<td colspan="3" align="center">Смена тарифа 30 сомони.</td>
						</tr>
						<tr>
							<td colspan="3">
							Неизрасходованный объем трафика на следующий месяц не переносится.<br>
							Перевод тарифа со старого на новый 30 сомони <br>
							Выделенный IP-адрес 180 сом/год (цена указана без НДС) <br>
							Все цены и тарифы действительны с 11.11.2015 года <br>
							</td>
						</tr>
						<tr>
							<td colspan="3" align="center">Все цены указаны с учетом 18% НДС и 5% Акцизного налога</td>
						</tr>
					</table>
					<p></p>
				</div>	                             
                    					                  
				<!--/End Main Content Area here-->	                
					
							
            </div>

        <div id="footerInnerSeparator"></div>
    </div>

</div>

<?php require_once("footer.php"); ?>

</body>
</html>