<!DOCTYPE HTML>
<html>
<head>
   <?php require_once("header.php"); ?>
</head>
<body id="pageBody">

<?php require_once("main.php"); ?>

<div id="contentOuterSeparator"></div>

<div class="container">

    <div class="divPanel page-content">

        <div class="breadcrumbs">
                <a href="index.php">Главная</a> &nbsp;/&nbsp; <span>WiMax/LTE</span>
            </div> 

        <div class="row-fluid">
            <!--Edit Main Content Area here-->
                <div class="span12" id="divMain">

                    <h1>WiMax/LTE</h1>
                    <hr>
					<img src="big-images/vectorbeastcom-grass-sun.jpg" class="img-polaroid" style="margin:0px 15px 0px 0px;width: 20%;float: left;" alt="">
                    <p><strong> Беспроводная технология WiMAX/LTE -  </strong> это возможность подключения к высокоскоростному доступу до 30 мбит/с в любой части городов Душанбе, Худжанд, Бустон и его окрестностях до 15 км от города в офисе, или дома.</p>
                    <p><strong> INTERCOM WiMAX/LTE – </strong>  это быстрое и удобное решение по обеспечению офиса комплексом услуг современной связи, как Интернет, телефония, видеонаблюдение на государственном посту, или в частной компании на складе, при этом наблюдать за происходящим можно из офисного компьютера по интернету. Кроме того, технология WiMAX/LTE актуальна для компаний, которым необходимо сохранить услуги связи без изменений при переезде – Intercom LTE позволяет использовать абонентское оборудование, настройки и даже те же телефонные  номера в любой части города в зоне действия сети. Если компания уже имеет доступ в Интернет, то технология позволит быстро и экономично создать резервный канал связи до 30 мбит/с. Абонентское оборудование - 4G модем-  Wi-Fi роутер  позволяет подключить до 32  пользователей через Wi-Fi   , устанавливается просто, быстро и очень компактно (размером с книгу), его можно разместить на  подоконнике, при этом его можно самостоятельно перемещать в любой район города и даже в другие города ,где имеется наша сеть . При подключении наружного абоненского устройства - панельной антенны 14 dbi ,или 19 dbi   вы получаете стабильный бесперебойный доступ как к локальным сетям,так и к интернет.</p>
					<!--Edit Blockquote here-->
					<blockquote>
					
                    <h3 class="text-success">Технологию LTE можно использовать для:</h3>
                    <small>Предоставления высокоскоростных сервисов передачи данных и телекоммуникационных услуг.Организации сети между филиалами компаний, видеонаблюдения пропускных пунктов, складов, кассовых помещений, торговых точек, сотрудников, периметра зданий, квартир и т.д.Быстрого развертывания временных узлов связи в удаленных точках (например, при проведении спортивных или культурных мероприятий, выставок, презентаций)  ,домашнего, или офисного доступа к Интернет, локальным сетям и серверам.</small>
					
                    </blockquote>
					<!--/End Blockquote-->
					
                    <img src="big-images/wimax.jpg" class="img-polaroid" style="margin:5px 0px 15px;" alt="">                		
		                            
                </div>
            <!--End Main Content Area-->
            </div>

        <div id="footerInnerSeparator"></div>
    </div>

</div>

<?php require_once("footer.php"); ?>

</body>
</html>